Repository: nbulat/Typora-i18n
Catalog: *.lproj/Welcome.strings
Languages: sr

source: Welcome to Typora
sr: Dobrodošli u Typora-u

source: Get Started
sr: Počni

source: Activate Typora
sr: Aktiviraj Typora-u

source: Already purchased a license? Fill the form below and activate Typora instantly.
sr: Već ste kupili licencu? Popunite obrazac ispod i aktivirajte Typora-u.

source: Email Address
sr: Email Adresa

source: License Code
sr: Kod licence

source: Help
sr: Pomoć

source: Find my License
sr: Pronađi moju licencu

source: Live Preview
sr: Pregled uživo

source: Write and read rendered output instantly.
sr: Konstantno renderuj izlaz.

source: Markdown Syntax
sr: Markdown Sintaksa

source: Import / Export
sr: Uvezi / Izvezi

source: Deliver your content in various formats.
sr: Isporučite vaš sadržaj u različitim formatima.

source: Files
sr: Fajlovi

source: Manage files in sidebar and search across files.
sr: Upravljanje datotekama i pretraživanje fajlova u panelu.

source: Customize
sr: Prilagodi

source: Customize your writing experience from preferences panel.
sr: Prilagodi svoj doživljaj pisanja kroz preference.

source: Themes
sr: Teme

source: Write in the theme you like, or make one by your own.
sr: Piši koristeći temu koju želiš ili stvori svoju.

source: And more
sr: I više

source: Explore more topics at support.typora.io
sr: Više sadržaja na support.typora.io

source: Quick Start
sr: Brzi Početak

source: Explore Themes
sr: Pretraži Teme

source: More Topics
sr: Još tema

source: Typora Activated
sr: Typora je aktivirana

source: Thanks for your purchase.
sr: Hvala Vam na Vašoj kupovini.

source: Next
sr: Sledeće

source: Please accept license agreement first
sr: Molimo prvo prihvatite uslove licence

source: Start %@ Days Trial
sr: Započni testiranje od %@ dana

source: Buy License
sr: Kupi Licencu

source: Activate
sr: Aktiviraj

source: Close
sr: Zatvori

source: Deactivate
sr: Deaktiviraj

source: View License
sr: Vidi Licencu

source: Your Typora License
sr: Tvoja Typora Licenca

source: This copy of Typora is registered with license information below.
sr: Ova kopija programa Typora registrovana je sa licencom ispod.

source: Your trial will be expired in %@ days.
sr: Tvoja testna verzija isteći će za %@ dana.

source: Enter License
sr: Unesi Licencu

source: Not Now
sr: Ne sada

source: Please input a valid email address
sr: Molimo unesite valjanu email adresu

source: Please input a valid license code
sr: Molimo unesite valjani licencni kod

source: Your license has exceeded the max devices numbers. The oldest device was unregistered automatically.
sr: Vaša licenca je iskorišćena na više od maximalnog broja računara. Prvi registrovani računar je automatski deregistrovan.

source: This license code has been used with a different email address.
sr: Ovaj kod licence je iskorišten sa drugom email adresom.

source: Unknown Error. Please contact hi@typora.io
sr: Nepoznata greška. Molimo kontaktirajte hi@typora.io

source: Failed to access the license server. Please check your network or try again later.
sr: Neuspelo povezivanje sa serverom licence. Molimo proverite svoju mrežu ili pokušajte ponovo kasnije.
